[
 {
  "title": "O paraíso de Dante (pós 7 a 1) é na Riviera Francesa",
  "summary": "Fim de semana marcado por tristeza no Brasil e na França. Enquanto os brasileiros choravam a morte de Silvio Santos, aos 93 anos, os franceses lastimavam a do ator Alain Delon, 88.Leia mais (08/19/2024 - 15h04)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/sandromacedo/2024/08/o-paraiso-de-dante-pos-7-a-1-e-na-riviera-francesa.shtml"
 },
 {
  "title": "Campeonato filipino de basquete tem primeira cesta de 4 pontos da história; veja o lance",
  "summary": "A primeira cesta de quatro pontos em uma partida oficial de basquete foi marcada neste domingo (18), nas Filipinas.Leia mais (08/19/2024 - 14h31)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/campeonato-filipino-de-basquete-tem-primeira-cesta-de-4-pontos-da-historia-veja-o-lance.shtml"
 },
 {
  "title": "Torcidas rivais no futebol da Índia se unem para protestar contra estupro e assassinato de médica",
  "summary": "Os torcedores dos clubes de futebol indianos East Bengal e Mohun Bagan deixaram de lado sua rivalidade e se uniram em protesto contra o estupro e assassinato de uma médica em um hospital de Kolkata.Leia mais (08/19/2024 - 13h32)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/torcidas-rivais-no-futebol-da-india-se-unem-para-protestar-contra-estupro-e-assassinato-de-medica.shtml"
 },
 {
  "title": "Thierry Henry deixa comando da seleção sub-21 da França após prata nas Olimpíadas",
  "summary": "Thierry Henry decidiu deixar o comando da seleção sub-21 da França após a conquista da medalha de prata nos Jogos Olímpicos de Paris-2024, anunciou a Federação Francesa de Futebol (FFF) nesta segunda-feira (19). O ex-atacante de 47 anos, que estava no cargo desde agosto do ano passado e tinha contrato até junho de 2025, tomou esta decisão \"por motivos pessoais\", explicou a FFF.Leia mais (08/19/2024 - 11h55)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/thierry-henry-deixa-comando-da-selecao-sub-21-da-franca-apos-prata-nas-olimpiadas.shtml"
 },
 {
  "title": "Ouro olímpico da Itália no vôlei gera polêmica sobre nacionalidade",
  "summary": "A equipe olímpica feminina de vôlei da Itália emocionou a nação quando derrotou os Estados Unidos para ganhar uma medalha de ouro -a primeira nessa categoria.Leia mais (08/19/2024 - 11h23)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/ouro-olimpico-da-italia-no-volei-gera-polemica-sobre-nacionalidade.shtml"
 },
 {
  "title": "Patryck, do São Paulo, passará a noite internado após bater a cabeça",
  "summary": "O lateral Patryck Lanza, do São Paulo, sofreu um choque de cabeça durante o clássico contra o Palmeiras neste domingo (18), pelo Campeonato Brasileiro, e precisou deixar o Allianz Parque de ambulância.Leia mais (08/18/2024 - 20h42)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/patrick-do-sao-paulo-passara-a-noite-internado-apos-bater-a-cabeca.shtml"
 },
 {
  "title": "Tem graça ver o mesmo filme 5 vezes?",
  "summary": "Desde 2021 tem sido assim: vários protagonistas e apenas um ator principal, Oscar no papo, às vezes com suspense, outras daqueles filmes que você já sabe o final na primeira cena.Leia mais (08/18/2024 - 19h01)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2024/08/tem-graca-ver-o-mesmo-filme-5-vezes.shtml"
 },
 {
  "title": "Torcedor do Boca Juniors acusado de racismo em jogo contra Cruzeiro é detido",
  "summary": "Um torcedor do Boca Juniors foi detido após fazer gestos racistas e discriminatórios contra torcedores do Cruzeiro, no jogo de ida das oitavas de final da Copa Sul-Americana, no estádio La Bombonera.Leia mais (08/18/2024 - 18h19)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/torcedor-do-boca-juniors-acusado-de-racismo-em-jogo-contra-cruzeiro-e-detido.shtml"
 },
 {
  "title": "Conheça as regras das modalidades paralímpicas em que o Brasil é mais vitorioso",
  "summary": "Na história dos Jogos Paralímpicos, o Brasil já conquistou um total de 373 medalhas, sendo 109 delas de ouro, 132 de prata e 132 de bronze.Leia mais (08/18/2024 - 17h30)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/conheca-as-regras-das-modalidades-paralimpicas-em-que-o-brasil-e-mais-vitorioso.shtml"
 },
 {
  "title": "Brasil terá maior delegação feminina de sua história nas Paralimpíadas em Paris",
  "summary": "Com o encerramento dos Jogos Olímpicos de Paris, os holofotes se voltam agora para as Paralimpíadas, que também acontecem na capital francesa entre 28 de agosto e 8 de setembro.Leia mais (08/18/2024 - 16h01)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/brasil-tera-maior-delegacao-feminina-de-sua-historia-nas-paralimpiadas-em-paris.shtml"
 },
 {
  "title": "Brasileiro perde título do boxe após nocautear argentino após sino",
  "summary": "O boxeador brasileiro Carlos Henrique Rodrigues da Silva, mais conhecido como Carlos Henrique Pitbull, perdeu a disputa pelo título do WBO Latino, após ser desclassificado por nocautear o argentino Carlos María Alanís fora do tempo permitido da luta.Leia mais (08/18/2024 - 15h18)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/brasileiro-perde-titulo-do-boxe-apos-nocautear-argentino-apos-sino.shtml"
 },
 {
  "title": "Juventus se entrega ao 'efeito Motta' e espera retorno à Champions",
  "summary": "Na temporada passada, Thiago Motta foi o técnico em alta na Itália por seu excelente trabalho com o Bologna, levando o time à Champions League. A Juventus contratou o ítalo-brasileiro para reverter seu ritmo errático nos últimos anos.Leia mais (08/18/2024 - 14h30)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/juventus-se-entrega-ao-efeito-motta-e-espera-retorno-a-champions.shtml"
 },
 {
  "title": "Silvio Santos não era da bola, mas batia um bolão aos domingos",
  "summary": "\"Lá, lá, lá, lá! Lá, lá, lá, lá! Lá, lá, lá, lá, lá, lá, lá, lá, lá, lá! Agora é hora, de alegria... vamos sorrir e cantar. Do mundo não se leva nada... vamos sorrir e cantar. Silvio Santos vem aí, lá, lá, lá, lá, lá, lá, Silvio Santos vem aí!\"Leia mais (08/18/2024 - 08h01)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2024/08/silvio-santos-nao-era-da-bola-mas-batia-um-bolao-aos-domingos.shtml"
 },
 {
  "title": "'A gente está dando a cara a tapa para mais meninas se sentirem representadas', diz Natália Lara, narradora da Globo",
  "summary": "Nome em ascensão dentro da Globo, a narradora Natália Lara, 30, ouviu de mais de um professor na faculdade de rádio e TV e no curso de locução que fez após a graduação que tinha uma voz boa para fazer narrações esportivas. Mas ouviu também que era uma área difícil, afinal, não existiam mulheres na função.Leia mais (08/17/2024 - 23h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2024/08/a-gente-esta-dando-a-cara-a-tapa-para-mais-meninas-se-sentirem-representadas-diz-natalia-lara-narradora-da-globo.shtml"
 },
 {
  "title": "Corinthians e Fluminense fazem homenagem a Silvio Santos",
  "summary": "O apresentador Silvio Santos tinha dois clubes do coração. Nascido no Rio Janeiro, cresceu torcendo para o Fluminense. Em São Paulo, onde construiu seu império no entretenimento, ele vibrava pelo Corinthians.Leia mais (08/17/2024 - 21h15)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/corinthians-e-fluminense-fazem-homenagem-a-silvio-santos.shtml"
 },
 {
  "title": "Sob protestos, Stock Car realiza primeira prova em circuito de rua de BH",
  "summary": "As polêmicas provas de rua da Stock Car em Belo Horizonte tiveram início neste sábado (17), apesar das diversas tentativas para suspender o evento, diante de possíveis impactos negativos a unidades de pesquisa e tratamento de animais da UFMG (Universidade Federal de Minas Gerais).Leia mais (08/17/2024 - 17h24)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/sob-protestos-stock-car-realiz-primeira-prova-em-circuito-de-rua-de-bh.shtml"
 },
 {
  "title": "Aprender a ver",
  "summary": "Na quarta-feira (14), o Real Madrid, na estreia de Mbappé, ganhou do Atalanta por 2 x 0, na decisão da Supercopa da Europa. O francês fez um gol e Valverde outro. Vinicius Junior e Bellingham foram os destaques da partida. Endrick, na reserva, não participou, apesar das muitas substituições feitas por Carlo Ancelotti no final do jogo. Endrick ainda não é o primeiro da fila no ataque.Leia mais (08/17/2024 - 16h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/tostao/2024/08/aprender-a-ver.shtml"
 },
 {
  "title": "Paris-24 pode ser marco de 'novo olhar' para medalhistas de prata e bronze",
  "summary": "\"Eu sei, ele está triste\". As palavras ditas por Heloisa de Mello Lartigau à Folha, em 31 de julho de 1984, soavam como o perfeito resumo de uma tragédia.Leia mais (08/17/2024 - 15h55)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/paris-24-pode-ser-marco-de-novo-olhar-para-medalhistas-de-prata-e-bronze.shtml"
 },
 {
  "title": "Mundo do esporte lamenta a morte de Silvio Santos: 'Legado imensurável'",
  "summary": "Clubes e personalidades do esporte usaram as redes sociais para manifestar suas homenagens ao apresentador Silvio Santos, que morreu neste sábado (17) aos 93 anos. Também empresário, ele estava internado na UTI do hospital Albert Einstein, em São Paulo.Leia mais (08/17/2024 - 11h13)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/mundo-do-esporte-lamenta-a-morte-de-silvio-santos-legado-imensuravel.shtml"
 },
 {
  "title": "Eles matam cavalos, não matam?",
  "summary": "O calendário do futebol brasileiro deixou de privilegiar o futebol para realçar a importância da resistência.Sobreviver à maratona vale mais que jogar bem.Leia mais (08/17/2024 - 10h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2024/08/eles-matam-cavalos-nao-matam.shtml"
 },
 {
  "title": "Juiz que apitou derrota de Bia Ferreira em Paris é afastado por suspeita de corrupção",
  "summary": "Dois árbitros de boxe dos Jogos Olímpicos de Paris-2024, Alisher Altayev e Yermek Suiyenish, ambos do Cazaquistão, foram afastados por suspeita de corrupção, segundo o jornal britânico The Times. Eles participaram de cerca de 50 lutas, incluindo quatro com brasileiros. Um dos confrontos foi a semifinal de Bia Ferreira contra a irlandesa Kellie Harington, arbitrada por Suiyenish, na qual a brasileira foi derrotada.Leia mais (08/16/2024 - 19h53)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/juiz-que-apitou-derrota-de-bia-ferreira-em-paris-e-afastado-por-suspeita-de-corrupcao.shtml"
 },
 {
  "title": "'Renascer': jogo da seleção brasileira em dia de último capítulo causa impasse na Globo",
  "summary": "A Globo vive um impasse muito forte nos bastidores por causa do último capítulo de \"Renascer\", sua atual novela das nove. Marcado para ir ao ar no dia 6 de setembro, a novela pode ter suas emoções finais encurtadas ou até mesmo mudar de dia por causa da seleção brasileira.Leia mais (08/16/2024 - 17h15)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://f5.folha.uol.com.br/televisao/2024/08/renascer-jogo-da-selecao-brasileira-em-dia-de-ultimo-capitulo-causa-impasse-na-globo.shtml"
 },
 {
  "title": "Que esportes saem maiores e menores de Paris-2024?",
  "summary": "\"Post-Olympic blues\", ou tristeza pós-Jogos Olímpicos, existe. É o termo usado quando atletas que viveram o auge da carreira em Olimpíadas, de repente sentem a sensação de falta de propósito quando o evento termina.Leia mais (08/16/2024 - 17h07)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/marina-izidro/2024/08/que-esportes-saem-maiores-e-menores-de-paris-2024.shtml"
 },
 {
  "title": "Como medalha nos EUA, há 40 anos, transformou o vôlei brasileiro",
  "summary": "O vôlei de quadra brasileiro conquistou 12 medalhas nas últimas 11 edições dos Jogos Olímpicos -sendo a mais recente o bronze da seleção feminina em Paris-2024. O início dessa trajetória vitoriosa aconteceu 40 anos atrás, em Los Angeles-1984, nos Estados Unidos. A conquista da medalha de prata, naquele ano, inspirou as gerações seguintes e transformou a estrutura da modalidade no país.Leia mais (08/16/2024 - 17h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/como-medalha-nos-eua-ha-40-anos-transformou-o-volei-brasileiro.shtml"
 },
 {
  "title": "Ginasta romena Ana Barbosu recebe medalha de bronze em Bucareste",
  "summary": "Depois de uma disputa que se estendeu até a CAS (Corte Arbitral do Esporte), a ginasta romena Ana Maria Barbosu recebeu nesta sexta-feira (16) a medalha de bronze por sua apresentação na decisão do solo dos Jogos Olímpicos de Paris.Leia mais (08/16/2024 - 14h54)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/ginasta-romena-ana-barbosu-recebe-medalha-de-bronze-em-bucareste.shtml"
 },
 {
  "title": "Paris-2024 exaltou barão de Coubertin e mulheres, sem ver contradição",
  "summary": "A organização dos Jogos Olímpicos de Paris, encerrados no domingo (11), fez da paridade de gênero uma de suas bandeiras. Fez também do barão Pierre de Coubertin uma figura central das celebrações, embora ele não fosse exatamente um entusiasta da presença das mulheres nas competições esportivas.Leia mais (08/16/2024 - 13h59)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/paris-2024-exaltou-barao-de-coubertin-e-mulheres-sem-ver-contradicao.shtml"
 },
 {
  "title": "Medalha é medalha, mas no íntimo umas valem mais que outras",
  "summary": "Menos de três semanas depois de ter sido apresentado pelo Real Madrid, Endrick, 18, ganhou seu primeiro título.Leia mais (08/16/2024 - 07h05)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2024/08/medalha-e-medalha-mas-umas-valem-mais-no-intimo-que-outras.shtml"
 },
 {
  "title": "Morre jornalista esportivo Fábio Seródio, aos 59 anos",
  "summary": "Morreu nesta quinta-feira (15) o jornalista Fábio Seródio, aos 59 anos. Profissional com longa carreira no rádio esportivo, ele foi vítima de um câncer no cérebro, doença que ele descobriu em novembro de 2023.Leia mais (08/15/2024 - 19h45)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/morre-jornalista-esportivo-fabio-serodio-aos-59-anos.shtml"
 },
 {
  "title": "PSG tenta manter sua hegemonia na França sem Mbappé",
  "summary": "Pela primeira vez desde a temporada 2017-2018, o Paris Saint-Germain inicia sua trajetória na Ligue 1 sem Kylian Mbappé. O astro francês trocou o time parisiense pelo Real Madrid, pelo qual ele estreou na quarta-feira (14) já com a conquista da Supercopa da Europa -campeão da Champions, o clube espanhol bateu a Atalanta, vencedora da Liga Europa, no embate pela primeira taça da temporada.Leia mais (08/15/2024 - 18h25)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/psg-tenta-manter-sua-hegemonia-na-franca-sem-mbappe.shtml"
 },
 {
  "title": "'Não sabia que abriria a porta para tanto ódio', diz australiana que levou nota zero no breaking em Paris",
  "summary": "A australiana Rachael Gunn, conhecida como Raygun, não imaginava que sua participação na estreia do breaking nas Olimpíadas, nos Jogos de Paris-2024, fosse trazer tanto ódio para ela e sua família. Raygun acabou atraindo uma fama que não gostaria depois de receber uma nota zero em todas as suas disputas.Leia mais (08/15/2024 - 17h18)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/vem-sendo-bem-dificil-diz-australiana-que-levou-nota-zero-no-breaking-em-paris.shtml"
 },
 {
  "title": "Globo tenta comprar jogo da NFL no Brasil em setembro, mas desiste após altos valores",
  "summary": "A NFL ofereceu à Globo os direitos de transmissão do jogo entre Philadelphia Eagles e Green Bay Packers, partida da semana 1 da NFL, a liga de futebol americano, que vai acontecer no Brasil no próximo dia 6 de setembro, na Neo Química Arena, em São Paulo.Leia mais (08/15/2024 - 15h30)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://f5.folha.uol.com.br/televisao/2024/08/globo-tenta-comprar-jogo-da-nfl-no-brasil-em-setembro-mas-desiste-apos-altos-valores.shtml"
 },
 {
  "title": "O futebol anda muito estranho",
  "summary": "O Fluminense acabou eliminado da Copa do Brasil, pelo Juventude, mesmo jogando a partida de volta no Maracanã e houve torcedor tricolor, se não feliz, ao menos aliviado, porque assim o time pode se concentrar em não ser rebaixado no Campeonato Brasileiro.Leia mais (08/15/2024 - 13h14)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2024/08/o-futebol-anda-muito-estranho.shtml"
 },
 {
  "title": "Bia Souza desfilará no 7 de Setembro ao lado de medalhistas militares",
  "summary": "Medalhistas dos Jogos de Paris que fazem parte do Programa Atletas de Alto Rendimento (Paar), coordenado pelo Ministério da Defesa, participarão do desfile de 7 de Setembro que ocorrerá na Esplanada dos Ministérios, em Brasília.Leia mais (08/15/2024 - 11h27)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2024/08/bia-souza-desfilara-no-7-de-setembro-ao-lado-de-medalhistas-militares.shtml"
 },
 {
  "title": "Quatro pessoas são presas por ataque a pai de Lamine Yamal",
  "summary": "Quatro pessoas foram detidas após o esfaqueamento do pai do jogador Lamine Yamal, confirmou a polícia local à AFP nesta quinta-feira (15).Leia mais (08/15/2024 - 10h22)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/quatro-pessoas-sao-presas-por-ataque-a-pai-de-lamine-yamal.shtml"
 },
 {
  "title": "Atirador turco que teve gesto replicado por campeões diz que, por dentro, sentia uma tempestade",
  "summary": "A fama que o discreto atirador turco Yusuf Dikec ganhou nas Olimpíadas foi além da prata conquistada na disputa por equipes mistas da pistola de ar 10 m ?junto a Sevval Ilayda Tarhan. Sua pose apontando para o alvo, com óculos comuns, relógio, protetor auricular e nenhum outro adorno, virou uma marca e foi reproduzido por outros atletas em Paris, como o sueco Armand Duplantis, que bateu o recorde mundial com tranquilidade no salto com vara.Leia mais (08/15/2024 - 07h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/atirador-turco-que-teve-gesto-replicado-por-campeoes-diz-que-por-dentro-sentia-uma-tempestade.shtml"
 },
 {
  "title": "Mbappé estreia com gol, Real Madrid bate Atalanta e fatura Supercopa da Uefa",
  "summary": "Mbappé estreou nesta quarta-feira (14) pelo Real Madrid marcando seu primeiro gol pela equipe espanhola e ajudando o time multicampeão a conquistar a sexta taça da Supercopa da Uefa (União das Associações Europeias de Futebol) ao derrotar o time italiano da Atalanta por 2 a 0, em partida realizada no Estádio Nacional de Varsóvia, na Polônia.Leia mais (08/14/2024 - 17h51)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/em-estreia-de-mbappe-real-madrid-bate-atalanta-e-fatura-supercopa-da-uefa.shtml"
 },
 {
  "title": "Compra do clube português Leixões pelo Flamengo está perto de ser anunciada",
  "summary": "O Flamengo e o Leixões Sport Club, de Portugal, estão muito próximos de concluir uma parceria que está agitando o mundo do futebol português. A meta do clube carioca é levar o time lusitano de volta à elite do futebol do país e, em cinco anos, disputar a Champions League.Leia mais (08/14/2024 - 17h43)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/compra-do-clube-portugues-leixoes-pelo-flamengo-esta-perto-de-ser-anunciada.shtml"
 },
 {
  "title": "Árabes acenam a Vini Jr. com 13 vezes o salário pago pelo Real Madrid; proposta não foi oficializada",
  "summary": "O acordo para levar Vinicius Junior à Arábia Saudita é considerado difícil para esta janela de transferências. Ele ganharia R$ 6 bilhões (1 bilhão de euros) entre salário, bônus e premiações pelo período que iria até junho de 2029 -ou seja, R$ 1,2 bi (200 milhões de euros) por ano no Al Ahli, time em que o brasileiro Roberto Firmino também atua. O montante é 13 vezes o que está previsto para ele receber no Real Madrid até junho de 2027 (a média é de 15 milhões de euros por temporada).Leia mais (08/14/2024 - 16h48)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/arabes-acenam-a-vini-jr-com-13-vezes-o-salario-pago-pelo-real-madrid-proposta-nao-foi-oficializada.shtml"
 },
 {
  "title": "Por que J.K. Rowling e Elon Musk estariam entre alvos de processo movido por boxeadora argelina",
  "summary": "A boxeadora Imane Khelif entrou com uma ação judicial por ser vítima de um suposto cyberbullying durante as Olimpíadas de Paris 2024. No processo, estariam a autora J.K. Rowling e o dono do X, antigo Twitter, Elon Musk.Leia mais (08/14/2024 - 15h48)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/por-que-jk-rowling-e-elon-musk-estariam-entre-alvos-de-processo-movido-por-boxeadora-argelina.shtml"
 },
 {
  "title": "'Precisamos de mais estabilidade' para buscar o ouro em Los Angeles, diz Rosamaria",
  "summary": "Prata em Tóquio-2020 e bronze em Paris-2024, a jogadora Rosamaria afirmou que a seleção feminina precisa de mais estabilidade para alcançar o tão sonhado ouro olímpico em Los Angeles-2028, com um trabalho voltado à prevenção de lesões das atletas.Leia mais (08/14/2024 - 15h11)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/precisamos-de-mais-estabilidade-para-buscar-o-ouro-em-los-angeles-diz-rosamaria.shtml"
 },
 {
  "title": "Holandês condenado por estupro considera desistir do vôlei de praia após críticas nas Olimpíadas",
  "summary": "O jogador holandês de vôlei de praia Steven van de Velde, condenado por estupro, diz que considerará abandonar o esporte se sua participação em torneios internacionais continuar a encontrar objeções.Leia mais (08/14/2024 - 13h59)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/holandes-condenado-por-estupro-considera-desistir-do-volei-de-praia-apos-criticas-nas-olimpiadas.shtml"
 },
 {
  "title": "Italiana Valentina Petrillo será primeira atleta trans nas Paralimpíadas",
  "summary": "Valentina Petrillo, 50, está prestes a se tornar a primeira atleta abertamente transgênero a participar dos Jogos Paralímpicos, depois que a velocista com deficiência visual foi selecionada para representar a Itália nas provas de 200 e 400 metros femininos em Paris.Leia mais (08/14/2024 - 13h44)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/italiana-valentina-petrillo-sera-primeira-atleta-trans-nas-paralimpiadas.shtml"
 },
 {
  "title": "Atleta francês que participou dos Jogos de Paris é suspenso por mensagens de ódio",
  "summary": "Muhammad Abdallah Kounta, membro da equipe francesa de atletismo que participou dos Jogos Olímpicos de Paris-2024, foi suspenso nesta quarta-feira (14) pela federação do país por ter publicado e compartilhado mensagens de incitação ao ódio nas redes sociais.Leia mais (08/14/2024 - 13h18)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/atleta-frances-que-participou-dos-jogos-de-paris-e-suspenso-por-mensagens-de-odio.shtml"
 },
 {
  "title": "'Podemos usar o que a gente quiser': Duda enaltece shorts e top na conquista do ouro olímpico",
  "summary": "Além de recolocar o Brasil no lugar mais alto do pódio no vôlei de praia feminino nas Olimpíadas após 28 anos, a dupla Ana Patrícia e Duda também fez história por outro motivo.Leia mais (08/14/2024 - 12h25)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/podemos-usar-o-que-a-gente-quiser-duda-enaltece-shorts-e-top-na-conquista-do-ouro-olimpico.shtml"
 },
 {
  "title": "Colombianos que moram no Brasil são condenados na França por roubos durante Jogos Olímpicos",
  "summary": "Três homens e uma mulher de origem colombiana foram condenados na última segunda-feira (12) a dois anos de prisão pelo tribunal correcional de Bobigny, na França, por múltiplos roubos nas instalações olímpicas. Dois deles moram no Brasil.Leia mais (08/14/2024 - 11h40)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/colombianos-que-moram-no-brasil-sao-condenados-na-franca-por-roubos-durante-jogos-olimpicos.shtml"
 },
 {
  "title": "MP francês anuncia investigação de ciberbullying contra Imane Khelif, envolvida em polêmica de gênero",
  "summary": "As autoridades francesas iniciaram uma investigação após uma denúncia de ciberbullying apresentada pela boxeadora argelina Imane Khelif, medalha de ouro nos Jogos Olímpicos de Paris-2024, vítima de uma polêmica de gênero, informou o Ministério Público da capital francesa nesta quarta-feira (14).Leia mais (08/14/2024 - 10h08)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/mp-frances-anuncia-investigacao-de-ciberbullying-contra-imane-khelif-envolvida-em-polemica-de-genero.shtml"
 },
 {
  "title": "Após sucesso com Paulista, YouTube faz proposta para transmitir Brasileirão em 2025",
  "summary": "O YouTube formalizou na última terça-feira (13) uma proposta pelos direitos de transmissão do Campeonato Brasileiro para a Liga Forte União. A intenção é exibir um jogo por rodada e repetir o sucesso alcançado com o Campeonato Paulista.Leia mais (08/14/2024 - 06h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://f5.folha.uol.com.br/televisao/2024/08/apos-sucesso-com-paulista-youtube-faz-proposta-para-transmitir-brasileirao-em-2025.shtml"
 },
 {
  "title": "John Lennon e a final do vôlei de praia nas Olimpíadas",
  "summary": "Durante a final do vôlei de praia feminino nas Olimpíadas, entre Brasil e Canadá, duas jogadoras entraram em atrito e, imediatamente, o DJ colocou a maravilhosa música \"Imagine\", de John Lennon, que já tinha sido tocada na cerimônia de abertura.Leia mais (08/13/2024 - 17h43)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/tostao/2024/08/john-lennon-e-a-final-do-volei-de-praia-nas-olimpiadas.shtml"
 },
 {
  "title": "Jogadora russa de xadrez é acusada de envenenar rival com mercúrio em competição",
  "summary": "Uma das grandes potências mundiais do xadrez, a Rússia foi abalada neste mês com uma tentativa de envenenamento no campeonato do Daguestão. Câmera de segurança da sala onde os duelos seriam disputados flagrou o momento em que a jogadora Amina Abakarova, 40, natural do Daguestão, parece jogar um líquido desconhecido nas peças que seriam usadas por uma adversária, Umaiganat Osmanova, 30, de Kaspiysk.Leia mais (08/13/2024 - 15h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/jogadora-russa-de-xadrez-e-acusada-de-envenenar-rival-com-mercurio-em-competicao.shtml"
 },
 {
  "title": "Recurso de ginasta dos EUA para não ter de devolver bronze é negado por tribunal",
  "summary": "A USA Gymnastics, órgão americano de ginástica, disse na segunda-feira (12) que um painel de arbitragem não reconsiderará uma decisão pedindo à ginasta Jordan Chiles para devolver a medalha de bronze que lhe foi concedida na ginástica artística no exercício de solo nos Jogos Olímpicos de Paris.Leia mais (08/13/2024 - 13h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/recurso-de-ginasta-dos-eua-para-nao-ter-de-devolver-bronze-e-negado-por-tribunal.shtml"
 },
 {
  "title": "Bandeira olímpica chega a Los Angeles e, com ela, a 'pressão' para 2028",
  "summary": "A bandeira olímpica chegou na segunda-feira (12) a Los Angeles, cidade que tem quatro anos para organizar Jogos capazes de fazer frente ao espetáculo oferecido por Paris.Leia mais (08/13/2024 - 12h26)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/bandeira-olimpica-chega-a-los-angeles-e-com-ela-a-pressao-para-2028.shtml"
 },
 {
  "title": "Jogos mudam top 10 de 'atletas influenciadores' do Brasil",
  "summary": "\"O esporte olímpico não é uma coisa valorizada. Cara, o dia que eu parar de saltar, zero, se vira. O que é que tu tem depois? E essa é a importância das redes sociais, né? Disso que tá acontecendo. Porque tu consegue acabar trabalhando essa parte.\"Leia mais (08/13/2024 - 11h47)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/jogos-mudam-top-10-de-atletas-influenciadores-do-brasil.shtml"
 },
 {
  "title": "De quem quase nada se espera, a prata deixa um sabor quase dourado",
  "summary": "Antes do início dos Jogos Olímpicos de Paris, escrevi que a seleção feminina de futebol jogaria a competição para restaurar a imagem arranhada pela péssima performance na Copa do Mundo de 2023, eliminação na primeira fase.Leia mais (08/13/2024 - 07h01)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2024/08/de-quem-quase-nada-se-espera-a-prata-deixa-um-sabor-quase-dourado.shtml"
 },
 {
  "title": "Começa a corrida para suceder Thomas Bach na presidência do COI",
  "summary": "Não é surpreendente que o britânico Sebastian Coe tenha sido o primeiro a tocar no assunto: o presidente da World Athletics (a federação internacional de atletismo) admitiu no domingo (11) que pensa em disputar a presidência do COI (Comitê Olímpico Internacional).Leia mais (08/13/2024 - 07h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/comeca-a-corrida-para-suceder-thomas-bach-na-presidencia-do-coi.shtml"
 },
 {
  "title": "Comentário de Fernanda Gentil sobre proibição de mulheres no futebol é verdadeiro",
  "summary": "As Olimpíadas de Paris acabaram, mas a desinformação não para de circular. Na semana passada, antes mesmo de conquistar a medalha de prata, um comentário na CazéTV gerou dúvidas e comentários enganosos nas redes sociais.Leia mais (08/12/2024 - 22h46)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/comentario-de-fernanda-gentil-sobre-proibicao-de-mulheres-no-futebol-e-verdadeiro.shtml"
 },
 {
  "title": "Veja como ficou a corrida histórica pelo ouro nas Olimpíadas com os resultados de Paris",
  "summary": "Foi por muito pouco que os Estados Unidos não viram a China terminar as Olimpíadas de Paris à frente no total de medalhas de ouro conquistadas. O empate com 40 ouros veio na decisão do último pódio antes do encerramento no domingo (11), quando a seleção feminina de basquete americana venceu as donas da casa com apenas um ponto de diferença.Leia mais (08/12/2024 - 19h35)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/veja-como-ficou-a-corrida-historica-pelo-ouro-nas-olimpiadas-com-os-resultados-de-paris.shtml"
 },
 {
  "title": "Enquanto espero as Paralimpíadas, um balanço particular das Olimpíadas",
  "summary": "Pareceu estranho acordar de manhã sem um shido ou ligar a TV francesa sem um comentarista perdendo a voz de tanto gritar \"oui, oui oui\". Foi uma segunda-feira de ressaca olímpica, sem \"Marselhesa\" ou fan zone lotada em Paris.Leia mais (08/12/2024 - 19h02)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/sandromacedo/2024/08/enquanto-espero-as-paralimpiadas-um-balanco-particular-das-olimpiadas.shtml"
 },
 {
  "title": "Vinicius Júnior está aberto a oferta saudita de R$ 6 bilhões",
  "summary": "O atacante Vinicius Júnior, 24, do Real Madrid, está aberto a uma oferta de mais de 1 bilhão de euros (R$ 6 bilhões) da Arábia Saudita, disseram fontes próximas ao jogador à Reuters nesta segunda-feira (12).Leia mais (08/12/2024 - 17h52)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/vinicius-junior-esta-aberto-a-oferta-saudita-de-r-6-bilhoes.shtml"
 },
 {
  "title": "Paris se prepara para o 'jogo da volta' com as Paralimpíadas",
  "summary": "O \"jogo de ida\" terminou, é hora do \"jogo de volta\". É assim que Tony Estanguet, o presidente de Paris-2024, encara a transição entre os Jogos Olímpicos, encerrados no domingo (11), e as Paralimpíadas, que vão de 28 de agosto a 8 de setembro.Leia mais (08/12/2024 - 13h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/paris-se-prepara-para-o-jogo-da-volta-com-as-paralimpiadas.shtml"
 },
 {
  "title": "Como os atletas lidam com a tristeza pós-Olimpíadas",
  "summary": "Atletas britânicos voltando para casa das Olimpíadas de Paris tiveram a oportunidade de se inscrever no \"descompressão de desempenho\", um sistema de apoio desenvolvido durante a pandemia para ajudar os atletas de elite a lidar com o repentino choque de não ter mais um objetivo claro.Leia mais (08/12/2024 - 10h53)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/como-os-atletas-lidam-com-a-tristeza-pos-olimpiadas.shtml"
 },
 {
  "title": "Os bastidores da 'caça ao tesouro' pela história olímpica",
  "summary": "Eles se conheceram em vestiários. Eles se conheceram em suítes. Eles se conheceram em corredores. As interações geralmente eram breves.Leia mais (08/12/2024 - 08h30)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/os-bastidores-da-caca-ao-tesouro-pela-historia-olimpica.shtml"
 },
 {
  "title": "O maior medalhista olímpico",
  "summary": "Como em nenhuma outra edição dos Jogos Olímpicos, os atletas tributaram a Deus suas jornadas até os Jogos, suas superações e suas conquistas. Rebeca Andrade, aclamada como rainha do solo por ninguém menos que Simone Biles, fez questão de testemunhar que Deus \"está fazendo coisas incríveis que eu jamais poderia imaginar.\"Leia mais (08/12/2024 - 08h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/o-maior-medalhista-olimpico.shtml"
 },
 {
  "title": "Podcast: jornalistas na França fazem balanço das Olimpíadas de Paris-2024",
  "summary": "Uma cerimônia festiva e musical encerrou neste domingo (11) as Olimpíadas de Paris-2024 -o evento foi no Stade de France, depois de a abertura ter inovado com atrações ao longo do rio Sena. O rio foi um dos marcos dos Jogos, ao passar por um processo de despoluição e receber também disputas esportivas, ainda que com percalços ligados à qualidade da água.Leia mais (08/12/2024 - 05h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/podcasts/2024/08/podcast-jornalistas-na-franca-fazem-balanco-das-olimpiadas-de-paris-2024.shtml"
 },
 {
  "title": "CazéTV alcança 127 milhões nas redes com Olimpíadas e diz não competir com TV Globo",
  "summary": "A disputa entre a ginasta brasileira Rebeca Andrade e a norte-americana Simone Biles pelo ouro na final individual foi o evento de maior alcance da CazéTV nestas Olimpíadas, chegando a 3,8 milhões de pessoas.Leia mais (08/11/2024 - 23h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2024/08/cazetv-alcanca-127-milhoes-nas-redes-com-olimpiadas-e-diz-nao-competir-com-tv-globo.shtml"
 },
 {
  "title": "Brasil tem menor PIB per capita entre os 15 países com mais medalhas em Paris",
  "summary": "Líder no número de ouros e de medalhas nos Jogos de Paris, os Estados Unidos estão entre os países mais ricos do mundo e da participação olímpica, com investimento estrutural no esporte. O país tem o melhor desempenho na régua de riqueza e medalhas.Leia mais (08/11/2024 - 23h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/brasil-tem-menor-pib-per-capita-entre-os-15-paises-com-mais-medalhas-em-paris.shtml"
 },
 {
  "title": "Festa de encerramento troca ousadia por formalidade e confusão",
  "summary": "Paris trocou a ousadia e a grandiosidade da abertura por uma cerimônia de encerramento mal costurada, que oscilou entre o protocolar e o confuso.Leia mais (08/11/2024 - 20h03)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/festa-de-encerramento-troca-ousadia-por-formalidade-e-confusao.shtml"
 },
 {
  "title": "Rosa Magalhães paira sobre Jogos Olímpicos de Paris da abertura ao encerramento",
  "summary": "Rosa Magalhães morreu aos 77 anos, no último dia 25, véspera da cerimônia de abertura dos Jogos Olímpicos de Paris. Na solenidade que inaugurou o megaevento esportivo, foi lembrada com reverência em todos os veículos que fizeram as transmissões oficiais para o Brasil da festa realizada no rio Sena.Leia mais (08/11/2024 - 19h55)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/rosa-magalhaes-paira-sobre-jogos-olimpicos-de-paris-da-abertura-ao-encerramento.shtml"
 },
 {
  "title": "Federação de ginástica dos EUA contesta decisão que tirou bronze de Jordan Chiles",
  "summary": "A USA Gymnastics, órgão americano de ginástica, solicitou ao Tribunal Arbitral do Esporte (CAS, na sigla em inglês), a revisão da decisão deste sábado (10) que retirou o bronze olímpico da ginasta Jordan Chiles.Leia mais (08/11/2024 - 19h16)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/federacao-de-ginastica-dos-eua-contesta-decisao-que-tirou-bronze-de-jordan-chiles.shtml"
 },
 {
  "title": "De sunga colorida a mascote, relembre momentos engraçados das Olimpíadas de Paris",
  "summary": "As Olimpíadas de Paris trouxeram momentos marcantes, emocionantes e políticos. No evento esportivo, os atletas ganham destaque pelos seus desempenhos, conquistas de medalhas e também por situações inusitadas.Leia mais (08/11/2024 - 19h13)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/de-sunga-colorida-a-mascote-relembre-momentos-engracados-das-olimpiadas-de-paris.shtml"
 },
 {
  "title": "Gênio é gênio",
  "summary": "Qual era o maior nome do Dream Team-2024 em Paris?Leia mais (08/11/2024 - 18h27)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2024/08/genio-e-genio.shtml"
 },
 {
  "title": "Paris foi uma festa",
  "summary": "Uma modalidade antiga e amada pelos parisienses foi deixada de lado durante as Olimpíadas: sentar nas calçadas dos cafés, com as cadeiras posicionadas de frente para a rua, observando o que se passa diante dos olhos em movimentadas avenidas, praças e bulevares.Leia mais (08/11/2024 - 18h19)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/sandromacedo/2024/08/paris-foi-uma-festa.shtml"
 },
 {
  "title": "Folha elege os destaques (sem Rebeca) e as decepções do Brasil em Paris-2024",
  "summary": "Qual foi o principal destaque do Brasil nas Olimpíadas de Paris? E a maior decepção?Leia mais (08/11/2024 - 17h10)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/folha-elege-os-destaques-sem-rebeca-e-as-decepcoes-do-brasil-em-paris-2024.shtml"
 },
 {
  "title": "Conheça os novos esportes do programa olímpico de Los Angeles-2028",
  "summary": "O programa olímpico de Paris teve como destaque a estreia do breaking e do caiaque cross, além do novo formato da escalada esportiva -com competições separadas para as modalidades boulder/guiada e velocidade.Leia mais (08/11/2024 - 16h56)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/conheca-os-novos-esportes-do-programa-olimpico-de-los-angeles-2028.shtml"
 },
 {
  "title": "Veja onde nasceram os 61 medalhistas brasileiros nas Olimpíadas Paris-2024",
  "summary": "A conquista das 20 medalhas do país nas Olimpíadas Paris-2024 (3 de ouro, 7 de prata e 10 de bronze) teve a participação de 61 atletas em 11 modalidades esportivas diferentes.Leia mais (08/11/2024 - 16h40)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/veja-onde-nasceram-os-61-medalhistas-brasileiros-nas-olimpiadas-paris-2024.shtml"
 },
 {
  "title": "Jogos foram os mais femininos da história",
  "summary": "No discurso oficial de propaganda dos Jogos de Paris, muita ênfase foi dada pelos organizadores à paridade entre homens e mulheres. Sob vários pontos de vista, foram as Olimpíadas mais femininas da história.Leia mais (08/11/2024 - 15h52)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/jogos-foram-os-mais-femininos-da-historia.shtml"
 },
 {
  "title": "Algumas ondas e ventos impediram recorde de medalhas, diz COB",
  "summary": "\"Algumas variáveis\" que o Comitê Olímpico do Brasil não controla afastaram o país do recorde de medalhas em Paris-2024. A mais citada pelos dirigentes brasileiros, neste domingo (11), em Paris, foi o mar sem ondas do Tahiti que custou o ouro a Gabriel Medina no surfe. O inusitado argumento marcou a apresentação de balanço do desempenho do país horas antes do encerramento dos Jogos.Leia mais (08/11/2024 - 15h44)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/algumas-ondas-e-ventos-impediram-recorde-de-medalhas-diz-cob.shtml"
 },
 {
  "title": "Estados Unidos dobram ouros e Jamaica despenca no atletismo em Paris-2024",
  "summary": "Para não variar, a predominância no atletismo olímpico em Paris-2024 foi dos Estados Unidos.Leia mais (08/11/2024 - 15h35)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/estados-unidos-dobram-ouros-e-jamaica-despenca-no-atletismo-em-paris-2024.shtml"
 },
 {
  "title": "Com recorde, holandesa Sifan Hassan vence maratona e conquista 3ª medalha em Paris",
  "summary": "Em um final emocionante e memorável para fechar o atletismo nos Jogos de Paris, a holandesa Sifan Hassan venceu a maratona feminina neste domingo (11), depois de ter conquistado dois bronzes no estádio Olímpico, nos 5.000 m e 10.000 m.Leia mais (08/11/2024 - 15h27)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/com-recorde-holandesa-sifan-hassan-vence-maratona-e-conquista-3a-medalha-em-paris.shtml"
 },
 {
  "title": "Organizadores festejam Olimpíadas de Paris, que tiveram falhas pontuais",
  "summary": "\"Você pode dizer que somos sonhadores, mas não somos os únicos.\" Sim, Thomas Bach, o presidente do COI (Comitê Olímpico Internacional), parafraseou \"Imagine\", de John Lennon, ao fazer um balanço dos Jogos de Paris. \"Muita gente está sonhando nossos sonhos conosco, e os atletas transformaram esse sonho em realidade\", prosseguiu Bach.Leia mais (08/11/2024 - 15h26)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/organizadores-festejam-olimpiadas-de-paris-que-tiveram-falhas-pontuais.shtml"
 },
 {
  "title": "Ginástica, judô e mulheres carregam Brasil em Paris-2024",
  "summary": "A participação brasileira em Paris-2024 acabou deixando um misto de sensações em relação ao desempenho do país nas principais modalidades, e com a hegemonia inédita das mulheres nos pódios na primeira edição com paridade de gênero.Leia mais (08/11/2024 - 13h34)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/ginastica-judo-e-mulheres-carregam-brasil-em-paris-2024.shtml"
 },
 {
  "title": "Seleção feminina de basquete salva EUA, que ficam em 1º nas Olimpíadas",
  "summary": "No estouro do cronômetro, a bola bate na tabela e entra na cesta.Leia mais (08/11/2024 - 13h21)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/eua-terminam-em-1o-no-quadro-de-medalhas-apos-ouro-sobre-a-franca-no-basquete.shtml"
 },
 {
  "title": "Brasil é medalha de ouro em memes",
  "summary": "As mulheres brilharam nessas Olimpíadas, mas sabe quem mais foi medalha de ouro?Leia mais (08/11/2024 - 12h31)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/karen-jonz/2024/08/brasil-e-medalha-de-ouro-em-memes.shtml"
 },
 {
  "title": "A última luta olímpica vetada para mulheres: 'Machismo escancarado'",
  "summary": "Apenas na segunda edição dos Jogos Olímpicos, em 1900, em Paris, na França, as mulheres foram autorizadas a participar. Mais de 120 anos depois, as Olimpíadas de Paris foram celebradas como a primeira com paridade total de gênero, com o COI (Comitê Olímpico Internacional) alocando exatamente 50% das vagas nas cotas para atletas femininas.Leia mais (08/11/2024 - 11h47)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/a-ultima-luta-olimpica-vetada-para-mulheres-machismo-escancarado.shtml"
 },
 {
  "title": "Veja manifestações políticas de atletas e torcedores nas Olimpíadas de Paris",
  "summary": "A regra 50 da Carta Olímpica proíbe que atletas e outros tipos de participantes façam manifestações políticas nas competições, na Vila Olímpica, durante as entregas de medalha e as cerimônias de abertura e encerramento dos Jogos.Leia mais (08/11/2024 - 11h39)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/veja-manifestacoes-politicas-de-atletas-e-torcedores-nas-olimpiadas-de-paris.shtml"
 },
 {
  "title": "Por que Gabi Portilho é símbolo do futuro da seleção feminina de futebol",
  "summary": "A seleção feminina que trouxe a prata para o Brasil neste sábado (10/8), nos Jogos Olímpicos de Paris 2024, reúne três gerações muito diferentes de jogadoras.Leia mais (08/11/2024 - 11h17)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/por-que-gabi-portilho-e-simbolo-do-futuro-da-selecao-feminina-de-futebol.shtml"
 },
 {
  "title": "Imane Khelif abre queixa por assédio virtual no Ministério Público de Paris",
  "summary": "A boxeadora argelina Imane Khelif, 25, atual campeã olímpica dos peso meio-médio, contratou advogados para abrir uma queixa por assédio cibernético no Ministério Público de Paris.Leia mais (08/11/2024 - 10h08)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/imane-khelif-abre-queixa-por-assedio-virtual-no-ministerio-publico-de-paris.shtml"
 },
 {
  "title": "Paris-24 tem protagonismo de Ledecky, Riner, Djokovic... e de Rebeca para o Brasil",
  "summary": "Quando se pensa protagonismo em Olimpíadas, qualquer pessoa que acompanha minimamente o evento multiesportivo ao longo do tempo não hesita em cravar: Michael Phelps.Leia mais (08/11/2024 - 10h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/paris-24-tem-protagonismo-de-ledecky-riner-djokovic-e-de-rebeca-para-o-brasil.shtml"
 },
 {
  "title": "Maratonista do Butão comove ao chegar em último nas Olimpíadas",
  "summary": "Em alguns casos, o último colocado deixa uma marca na história dos Jogos Olímpicos maior que o primeiro. Paris-2024 proporcionou uma dessas situações no último dia de competição.Leia mais (08/11/2024 - 09h03)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/maratonista-do-butao-comove-ao-chegar-em-ultimo-nas-olimpiadas.shtml"
 },
 {
  "title": "Reverência de Biles a Rebeca e argelina Imane Khelif campeã; veja 11 momentos que marcaram Paris-2024",
  "summary": "Paris-2024 chega ao fim neste domingo (11). Vendida como a mais sustentável da história, esta edição olímpica ficou marcada, dentre outros fatos, pelo polêmico uso do rio Sena como local de prova e também pelo protagonismo das mulheres no desempenho da delegação brasileira.Leia mais (08/11/2024 - 09h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/reverencia-de-biles-a-rebeca-e-argelina-imane-khelif-campea-veja-11-momentos-que-marcaram-paris-2024.shtml"
 },
 {
  "title": "Como será o amanhã olímpico do Brasil?",
  "summary": "O quadro de medalhas é a métrica mais usada para decretar o sucesso ou o fracasso de uma campanha olímpica. Ele está em todas as mídias, é de fácil leitura e baseado em números, que em tese não mentem -mas podem ser cruéis.Leia mais (08/11/2024 - 08h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/daniel-e-de-castro/2024/08/como-sera-o-amanha-olimpico-do-brasil.shtml"
 },
 {
  "title": "COB vai admitir que o Brasil olímpico piorou ou fazer malabarismo?",
  "summary": "\"Nosso produto é medalha.\"Leia mais (08/10/2024 - 23h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/cob-vai-admitir-que-o-brasil-olimpico-piorou-ou-fazer-malabarismo.shtml"
 },
 {
  "title": "Brasil segue tendência de países-sede e perde fôlego dois ciclos após hospedar Olimpíadas",
  "summary": "Sediar as Olimpíadas em 2016 levou o Brasil a mudar de patamar no quadro geral de medalhas, se aproximando pela primeira vez das grandes potências olímpicas com o 13º lugar. Após conquistar a melhor colocação da história na edição seguinte -o 12º lugar em Tóquio-2020-, o país perdeu fôlego em Paris e encerrou sua campanha neste sábado (10) longe dos dez primeiros colocados.Leia mais (08/10/2024 - 23h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/brasil-segue-tendencia-de-paises-sede-e-perde-folego-dois-ciclos-apos-hospedar-olimpiadas.shtml"
 },
 {
  "title": "Na despedida da seleção, Marta diz que ajudará a nova geração fora de campo",
  "summary": "Emocionada após a conquista de sua terceira medalha de prata olímpica, a atacante Marta, 38, se despediu da seleção brasileira neste sábado (10), no Parque dos Príncipes, em Paris (FRA), prometendo acompanhar e perto a nova geração do futebol nacional.Leia mais (08/10/2024 - 19h32)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/na-despedida-da-selecao-marta-diz-que-ajudara-a-nova-geracao-fora-de-campo.shtml"
 },
 {
  "title": "Prata no futebol e bronze no vôlei, Brasil torcerá para ficar no top 20 em Paris-2024",
  "summary": "O Brasil encerrou sua participação nas Olimpíadas de Paris com uma prata, no futebol, e um bronze, no vôlei.Leia mais (08/10/2024 - 19h00)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/prata-no-futebol-e-bronze-no-volei-brasil-torcera-para-ficar-no-top-20-em-paris-2024.shtml"
 },
 {
  "title": "Dream Team derruba valentia da França e conquista o ouro olímpico",
  "summary": "Nem o jovem gigante Victor Wembanyama (20 anos, 2,24 metros oficiais) conseguiu romper a hegemonia dos EUA no torneio olímpico masculino de basquete. No aguardado duelo entre o veterano LeBron James e o francês, prevaleceram os norte-americanos (98 a 87).Leia mais (08/10/2024 - 18h27)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/dream-team-derruba-valentia-da-franca-e-conquista-o-ouro-olimpico.shtml"
 },
 {
  "title": "B-boy canadense Phil Wizard leva 1º ouro olímpico masculino no breaking",
  "summary": "O b-boy canadense Phil Wizard conquistou, neste sábado (10), o primeiro ouro olímpico no breaking ao superar o b-boy francês Dany Dann na final dos Jogos de Paris-2024.Leia mais (08/10/2024 - 18h20)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/b-boy-canadense-phil-wizard-leva-1o-ouro-olimpico-masculino-no-breaking.shtml"
 },
 {
  "title": "Zé Roberto me trouxe de volta à vida, diz Thaisa",
  "summary": "A pergunta a ser feita é se ele vai continuar na seleção. O problema é que José Roberto Guimarães está chorando depois de um longo depoimento de Thaisa, 37, sua \"jogadora de referência\", \"uma das melhores centrais do mundo\", que minutos antes decretou a própria aposentadoria da seleção. A pergunta que sai é: \"Zé, você consegue falar ainda?\".Leia mais (08/10/2024 - 17h51)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/ze-roberto-me-trouxe-de-volta-a-vida-diz-thaisa.shtml"
 },
 {
  "title": "Boxeadora Lin Yu-ting, imersa em polêmica de gênero, ganha o ouro em Paris-2024",
  "summary": "A boxeadora taiwanesa Lin Yu-ting ganhou, neste sábado (10), o ouro na categoria até 57 kg em Paris-2024, somando dois títulos para as boxeadoras envolvidas em uma polêmica de gênero nestes Jogos.Leia mais (08/10/2024 - 17h48)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/boxeadora-lin-yu-ting-imersa-em-polemica-de-genero-ganha-o-ouro-em-paris-2024.shtml"
 },
 {
  "title": "Brasileiras apontam pênalti não marcado e reclamam de árbitra sueca em final",
  "summary": "A maior parte das frases das jogadoras da seleção brasileira e do técnico Arthur Elias ao fim da final feminina do futebol nos Jogos Olímpicos de Paris foi dita com sorrisos, uma manifestação de orgulho pela medalha de prata. O semblante mudou quando elas e ele mencionaram a atuação da árbitra sueca Tess Olofsson.Leia mais (08/10/2024 - 17h42)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/brasileiras-apontam-penalti-nao-marcado-e-reclamam-de-arbitra-sueca-em-final.shtml"
 },
 {
  "title": "Recurso de romena é aceito, e americana Jordan Chiles perde bronze no solo",
  "summary": "Após protagonizar uma cena histórica ao lado de Simone Biles e Rebeca Andrade no pódio do solo em Paris-2024, a ginasta americana Jordan Chiles perdeu sua medalha de bronze, segundo decisão do Tribunal Arbitral do Esporte (CAS, na sigla em inglês) emitida neste sábado (10).Leia mais (08/10/2024 - 17h09)",
  "link": "https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2024/08/recurso-de-romena-e-aceito-e-americana-jordan-chiles-perde-bronze-no-solo.shtml"
 }
]